module.exports = {
    1: {
        text: `
*21 天旅程的第{N}天要開始囉！*
*執行三個任務，並在之後按下「完成」就可以了，就是這麼簡單。*
強烈建議如果可以的話，在「早上」觀看今天的任務內容、聽冥想音檔。
*這會改變一天！*`,
        task: `⭐ 任務
*拿一本新的筆記本，列下 50 個影響你一生的人。*
可以是在世或過世的人，可以是你的親戚、朋友或名人、作家等等，不一定要是你認識的人。只要是影響過你的人、協助你成長的人都可以。
請至少寫下 50 個名字。在列清單的過程中，想想你為什麼選擇寫下這個人。他讓你的生命產生了什麼改變？
冷靜地、仔細地慢慢想。回想每個人最棒的地方，回想他們為你的生命帶來了什麼。
請信任這個過程！
做任務的時候把手機切到飛航模式，這樣就不會受到打擾。你的清單可以超過50人，但不能少！
`,
        today: `⭐ 今日金句：
*「今日我見到豐盛圍繞著我。」*

將句話寫在您的筆記本裡，今天要盡量提醒自己。
`,
        audio: `⭐ 冥想
靜心的時候請反覆唸這個梵咒：
*SO HUM*
*SO HUM*

中文冥想音檔：
https://anchor.fm/reneeling/episodes/Day-1-ebkehu`,
    },
    2: {
        text: `
*恭喜大家完成第一天的練習，持續進展到第二天。*
請記得，如果您覺得持之以恆很困難，請自由退出群組。
不必責備或批判自己。這麼做是為了維持豐盛的能量和流動。
這項挑戰對有些人來說可能很簡單，但是有些人會覺得很困難。
如果你您覺得要完成這些功課很難，那就是能量受阻了──您的思緒在獲得豐盛的路上遇到了阻礙。
只要知道這點，堅持下去就好了。
`,
        task: `⭐ 任務
在筆記本上把你所有的債務都列出來。銀行債務、信用卡債、貸款、個人欠款、未繳的罰單，各式各樣的債務。不需要記錄金額，只要寫下你欠誰什麼錢。例如：房貸、車貸、為了買禮物給雪莉所累積的卡債等等。
接下來列出每個月的開銷。同樣的，不必寫出金額，只要列清單就好。例如：房租、電費、水費、瓦斯費、土地稅、會計師記帳費、幼稚園月費、音樂老師學費、健身房會員費、美甲光療、保險、油錢等等。你每個月要付出去的錢都應該要列出來。
原則上，你要把每個月的支出，不管是固定或變動的支出都列在完整的清單上。對某些人來說，這清單可能很長。給自己充足的時間冷靜地回顧生活中所有需要付錢的面向。列完之後，今天之內想到都可以補寫上去。`,
        today: `⭐ 今日金句
*「我從無窮無盡的源頭創造生命的豐盛。」*

想想這個問題「豐盛對你來說代表什麼？」你如果願意，也可以把答案寫在筆記本裡。`,
        audio: `⭐ 梵咒
*Aham Bramasmi
Aham Bramasmi*

備註：
Aham 是我
Bramasi 是梵天

Aham Brahmasmi，意思是「我存在的核心是終極的實相、宇宙的本體、萬事萬物的源頭。」

中文冥想音檔
https://anchor.fm/reneeling/episodes/Day-2-ebll1r`,
    },
    3: {
        text: `
歡迎展開第 {N} 天！
在您完成任務和冥想之後，只要按下「完成」就可以了。`,
        task: `⭐ 任務
在你的筆記本上畫出鈔票、支票、股票、債券、錢幣和各種支付方式。
畫出足夠的金錢，可以抵消你昨天寫下的所有債務和開銷。
你擁有完全的自由，可以創造並畫出解決方案。
我們畫畫是為了要讓你能支付宇宙中你需要的一切！
發揮你的想像力、你的創意、你的鉛筆、原子筆、彩色筆。畫出鈔票、錢幣、一整疊的錢、一整袋的錢、從天而降像雨水一樣灑不停的錢──你想怎麼畫都可以！
記得，這不是美勞課，只是要讓你創造出你的實相，實踐在你的生命中。
在你畫的時候，要感受到收支平衡的滿足感，
還有創造收入的滿足感──就好像你真的獲得了收入來支付你的開銷和債務。
享受畫錢的樂趣吧！`,
        today: `⭐ 今日金句
*「今天我專心想著我要吸引什麼到生命中。」*`,
        audio: `⭐ 梵咒
*SAT CHIT ANANDA*
*SAT CHIT ANANDA*

中文冥想音檔
https://anchor.fm/reneeling/episodes/Day-3-eblnoc`,
    },
    4: {
        text: `⭐
完成本日挑戰後，請在下方留言 Day {N} Done，完成期限到明日中午。
為確保群組內的豐盛之流順暢，未在時限完成進度的朋友，管理員會將您移除，請放心不會有任何評論，您可等待下一梯重新參加~
Welcome to Day {N}!`,
        task: `⭐ 任務
列出你身邊在你看起來很富足、富裕的人，要是你認識而且能接觸到的人。他們完成了（所有或部分的）人生目標、他們很快樂、或在你眼中他們很快樂。
請注意：我們不是只討論財富而已，這裡的重點在於這個人所體驗到的喜悅和幸福。
這些人或許和第一天的名單重疊。不管你今天寫下幾個人名都可以，兩個也很夠了。
請你記得，這些簡單的功課如果你能投入愈多注意力和反思，你的收穫就愈大。`,
        today: `⭐ 今日金句
*從這一刻起，我要邀請無窮無靈的豐盛來到我的生命中。*`,
        audio: `⭐ 梵咒
*Aham Brahmasmi*
*Aham Brahmasmi*
~我存在的核心是終極的實相~

中文冥想音檔
https://anchor.fm/reneeling/episodes/Day-4-ebms5t`,
    },
    5: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    6: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    7: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    8: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    9: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    10: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    11: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    12: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    13: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    14: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    15: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    16: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    17: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    18: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    19: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    20: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
    21: {
        text: `⭐ `,
        task: ``,
        today: ``,
        audio: ``,
    },
}
